/* Localized versions of Info.plist keys */

CFBundleName = "ExpensePad";
CFBundleShortVersionString = "ExpensePad version 0.1";
CFBundleGetInfoString = "ExpensePad version 0.1, Copyright 2001-2005 Apple.";
NSHumanReadableCopyright = "Copyright 2001-2005 Apple.";
